package com.example.myapplication.ui.fake_data

import com.example.myapplication.data.common.BlogArticle
import java.util.*

val articles = arrayListOf(
    BlogArticle(
        title = "Загрязнение воздуха как оно есть",
        description = """Загрязнение воздуха – это одна из форм загрязнения, которая ведёт к его физическому, биологическому или химическому изменению. Наравне с изменением климата загрязнение воздуха является одной из наиболее серьёзных экологических проблем.

Факторы загрязнения
Основными загрязнителями воздуха являются (1) мелкие частицы, то есть смесь твердых частиц и мелких капель, образующаяся, в основном, в результате сжигания топлива и транспортного движения; (2) двуокись азота, образующаяся в результате транспортного движения и использования газовых плит внутри помещений; (3) двуокись серы, образующаяся в результате сжигания ископаемых видов топлива, и (4) озон у поверхности земли, образующийся в результате реакции солнечного света с загрязнителями, выбрасываемыми автотранспортными средствами. Наибольшее воздействие на людей оказывают мелкие твердые частицы (часто обозначаемые как PM и используемые в качестве единицы измерения загрязнения воздуха).

Вред для человека
Твёрдые частицы, диоксид азота и приземный озон в настоящее время считаются загрязнителями, которые представляют наибольшую угрозу для нашего здоровья. Длительное или острое воздействие может привести к проблемам со здоровьем различной степени тяжести. Около 90% жителей городов подвергаются воздействию загрязнителей в концентрациях, превышающих критически допустимые, что ежегодно приводит к 7 миллионам ранних смертей. Одна треть случаев смерти от инсульта, рака лёгких и сердечных заболеваний обусловлена загрязнением воздуха. Это эквивалентно воздействию табачного дыма и значительно серьёзнее, чем, к примеру, последствия систематического недополучения йода. Дети особенно уязвимы: воздействие загрязнения воздуха в раннем детстве, когда лёгкие ещё развиваются, может привести к ухудшению функции лёгких, которое сохраняется и во взрослом возрасте.

Источники загрязнения воздуха
Существует несколько источников загрязнения воздуха, как антропогенных, так и естественных:
·         сжигание ископаемого топлива в промышленных целях, для транспортировки, производства электроэнергии и для нужд домашнего хозяйства;
·         промышленные процессы и использование растворителей, например, в химической и минеральной промышленности;
·         сельское хозяйство;
·         обработка отходов;
·         пылевые взвеси, испарение морской соли и выбросы летучих органических соединений из растений (естественные источники загрязнения)

Методы борьбы с проблемой
Экологи, частные компании и правительства прорабатывают меры по борьбе с загрязнением воздуха. Некоторые идеи уже реализуются на практике, однако комплексных преобразований нет. Среди наиболее эффективных идей:
·         снижение промышленных выбросов
·         введение современных методов утилизации и переработки отходов
·         использование альтернативных источников энергии
·         посадка зелёных насаждений
·         организация эко-ферм
·         применение инновационных способов очистки среды (таких, как, например, бетон, поглощающий смог)
""",
        author = "-",
        date = Date()
    ),
    BlogArticle(
        title = "Зачем зелень городу?",
        description = """Проблема нехватки зелёных зон является одной из самых актуальных экологических проблем на сегодняшний день. Зелёные насаждения выполняют ряд функций, о многих из которых большинство людей может даже и не догадываться.	

Зелёные насаждения помогают в создании, во-первых, благоприятного микроклимата, выполняя роль "живого фильтра", они поглощают из воздуха разнообразные вредные и токсичные химические вещества, а также задерживают значительное количество пыли. Древесные растения очищают, увлажняют атмосферу городов, изменяют радиационный и температурный режимы, уменьшают силу ветра и шум. 	

Например, дерево средних размеров за 25 часов восстанавливает столько кислорода, сколько необходимо для дыхания 3 человек, а запыленность воздуха в городском парке снижается летом на 42% по сравнению с не озелененной территорией и зимой на 37%.   

Однако помимо огромной экологической роли зелёные насаждения играют выполняют также поддерживающую эмоционально-психологическую функцию. Как всем нам известно, человек буквально "вышел из леса", а значит "зелёное" для него естественно, в такой среде он чувствует себя безопасно и комфортно, чего нельзя говорить о жизни в “каменных джунглях”. Поэтому зелёные насаждения позволяют хоть и немного, но приблизиться к тому естественному, от чего отошел человек. Нетрудно проследить и тенденцию в современных зелёных ландшафтах. Если мы посмотрим на новейшее благоустройство европейских держав, то увидим уже не идеально подстриженные кустики и деревья, выстроенные в один ряд, а немного беспорядочный букет из различных видов растений, что создает иллюзию леса посреди города. Такая тенденция еще раз доказывает то, что человечество осознает нехватку естественного и, может быть, даже дикого в своей жизни и стремится восполнить её современным подходом.
""",
        author = "Варвара Сузько",
        date = Date()
    ),
    BlogArticle(
        title = "Как работает EcoApp",
        description = """Цель EcoApp — показать, каково проживать в Москве с точки зрения воздействия на здоровье человека всей совокупности экологических факторов такой специфичной среды обитания, как город: мы создаём карты воздушного шумового, светового и радиационного загрязнений, а также по компенсирующему негативные воздействия фактору озеленённости территории. В будущем перечень анализируемых факторов будет постепенно расширяться.

Первый фронт работ на себя берут ГИС-специалисты: они обрабатывают космические снимки, извлекая оттуда первичные данные по каждому компоненту экологического мониторинга. Да-да, это неочевидно, но оказывается, со спутниковых снимков действительно возможно узнать и характер атмосферного воздуха (в том числе содержание в нём углекислого газа, оксидов азота, прочих поллютантов), и световое ночное загрязнение, и радиационный фон, и многие другие.

Далее подключаются картографы: данные снимков они сводят в комплексные карты загрязнений,

Затем в работу вступают те самые экологи, исследующие составленные карты и в целом изучающие весь комплекс факторов экологии города: они анализируют источники загрязнений, выявляют причины экологических проблем, предлагать их решения как для государственных служб, так и для обычных людей.

Наконец, к делу подключаются дизайнеры и программисты: они обрабатывают данные от всех предыдущих команд, вносят их в приложение, делают их доступными и интерактивно понятными даже для неподготовленных пользователей.
""",
        author = "Павел Корнеев",
        date = Date()
    ),
    BlogArticle(
        title = "Зелёные насаждения: расшифровка показателей",
        description = """В норме площадь зеленых насаждений на человека в Москве – 24 м2 [1]. Жить в такой зоне не только приятно, но и полезно для здоровья. Также рекомендуется в этой зоне гулять, отдыхать. Для поддержания необходимого уровня кислорода в организме рекомендуется гулять минимум 10 минут в день [2].
1) Прогулки улучшают память и помогают сконцентрироваться. За счет аэрации крови кислородом, у человека улучшается кровообращение в головном мозге, за счёт чего интенсифицируются процессы  
2) Прогулки укрепляют иммунитет. В традиционной японской медицине есть метод синрин-йоку, или «купание среди лесов». Если ему верить, во время обычной прогулки в зеленой зоне в организме увеличивается количество противоопухолевых веществ, за счет вдыхания нами фитонцидов. Эфирные масла деревьев подавляют рост и развитие болезнетворных бактерий. Этим и объясняется такой эффект.
3) Улучшается сон. Зеленая зона полезна как для взрослых, так и для маленьких детей, которые ночью будут сладко спать из-за свежего воздуха, а не буянить.
4) Прогулки улучшают взаимоотношения в семье. Ученые из университета штата Иллинойс пришли к выводу, что семьи, где практикуют частые длительные прогулки на свежем воздухе, более крепкие и дружные, в них царит благоприятная психологическая атмосфера.
""",
        author = "-",
        date = Date()
    ),
    BlogArticle(
        title = "Обзор общей озеленённости Москвы",
        description = """Какова же ситуация с зелёными насаждениями в Москве? К счастью, дела обстоят совсем неплохо! Москва заняла второе место среди самых зелёных городов мира, на первом месте, по результатам независимых исследований, оказался Гонконг.

Мониторинг за зелёными насаждениями показал, что состояние деревьев и кустарников улучшился по сравнению с 2019 годом. Самыми распространёнными породами деревьев в Москве являются: клён, липа, береза и тополь. Около 30% из них составляют молодые побеги, 40% - деревья среднего возраста (25-50 лет), и еще 30% - старше 50 лет.
""",
        author = "Сузько Варвара",
        date = Date()
    ),
    BlogArticle(
        title = "Обзор шумового загрязнения в Москве",
        description = """Основными источниками шума на территории Москвы являются автотранспортные потоки, железнодорожный транспорт, наземные линии метро, аэропорты, промышленные предприятия, объекты электро- и теплоэнергетики и строители. Большая часть жалоб москвичей за 2016-2018 годы приходится на шум постоянных строительных работ – около 80% от общего количества. Как ни странно, но на долю автотранспорта приходится лишь 3,7% жалоб.
В рейтинге самых шумных городов Москва занимает 11 место. Средние показатели в городе в районах жилой застройки составляют 63-64 дБА. Шум автотрасс и магистралей зависит от интенсивности движения и колеблется от 42 до 85 дБА у МКАД.
На железные дороги больше всего жалуются жители районов Очаково-Матвеевское, Можайский, Дорогомилово, Щукино, Донской, Марьино, Ростокино.
На авиационный шум поступали единичные жалобы жителей Молжаниновского района (САО), Ново-Переделкино (ЗАО) и городского округа Щербинка (ТиНАО).
Рейтинг шумных округов
Департамент природопользования Москвы и общественные организации с недавних пор стали следить за уровнем шума. По всему городу установлены станции непрерывного мониторинга, которые в том числе рассчитывают показатели шума. Согласно их показателям, а также жалобам жителей можно составить такой топ-5 округов по уровню шумового загрязнения:
ЦАО
ЗАО
САО
ВАО
ЮАО
 
Самыми тихими округами Москвы оказались Зеленоград и ТиНАО, спокойными и беспроблемными районами в пределах МКАД пока являются Северное Тушино, Лианозово и Нагорный.
Ну а самые шумные – Бабушкинский, Южное Тушино, Хорошево-Мневники, Ясенево, Бирюлево Восточное, Перово и, конечно же, весь центр.
""",
        author = "Ляйсан Кунафина",
        date = Date()
    ),
    BlogArticle(
        title = "Опасность шумового загрязнения",
        description = """Установлено: для крепкого и  спокойного сна  уровень звука не должен превышать 30 децибел. А высокая производительность на занятиях в школе или работе в офисе возможна там, где этот показатель не выше 35 децибел.
Уровень звука выше 40 децибел влияет на глубину сна, выше 50 — увеличивает частоту дыхания и пульса, при 60 нарушается сон, при 70 — сужаются кровеносные сосуды.
Постоянное пребывание в шумной обстановке способствует высвобождению гормона стресса — кортизола, который повреждает кровеносные сосуды. Исследования показывают: шумовое загрязнение может вести к депрессии, потере слуха, ожирению, диабету, гипертонии, вплоть до инфаркта и инсульта. Шум влияет на когнитивные способности, особенно у детей. Группа исследователей из Университета Майнца (ФРГ) выяснила: шумовое воздействие негативно отражается на детском развитии, прежде всего внимании, памяти, навыках чтения.
Шумовое загрязнение, обращают внимание в ВОЗ, распределяется неравномерно: сказывается неравенство в доходах. Обеспеченные люди, как правило, живут в более тихих районах города или в благополучных пригородах. Бедные — в более шумных местах: вблизи автострад, железных дорог, промзон. Они не могут позволить себе жилье с качественной звукоизоляцией. Дальше — по накатанному: недосыпание из-за шума ведет к низкой производительности и ухудшению здоровья, тратам на медуслуги, лекарства. То есть бедные становятся беднее.
В числе приоритетов — диагностика, то есть составление так называемых шумовых карт районов и разработка на их основе программ по снижению шума.
""",
        author = "Ляйсан Кунафина",
        date = Date()
    ),
    BlogArticle(
        title = "Радиационная обстановка на территории Москвы",
        description = """Неблагоприятные районы Москвы
 
Как нам уже известно, допустимый радиационный фон составляет до 30 мкР/ч. В Москве и области превышений зарегистрировано не было. Однако эксперты выделяют некоторые районы, где можно получить определённое облучение:
Строгино;
зона Тропаревского лесопарка;
озеро Солнечное;
Крылатское;
бульвар Рокоссовского (недалеко находится радиоактивное захоронение);
территория гостиницы «Украина»;
г. Сергиев Посад (довольно большая свалка радиационных отходов);
шоссе Ленинградское (23 километр – находится завод по исследованию безопасности радиации объектов космоса);
карьер Жестовский;
Уровень загрязнения Москвы и области

Специалисты очень тщательно исследуют данные, связанные с радиацией в городе и окрестностях. На основании многогодовых наблюдений выделены следующие характеристики районов:
Сильно загрязнённые зоны (Химки, Люберцы, Каширский, Мытищи, Шатурский район);
Средне загрязнённые районы (Коломна, Павлово-Посадский, Подольск, Ленинский, Раменский, Луховицкий, Ступинский);
Вполне чистые области города (Рузский, Одинцовский, Зарайский, Чеховский, Наро-Фоминский, Шаховской, Дмитровский, Можайский, Волокамский);
На всей территории мегаполиса находится множество датчиков, контролирующих уровень радиации. Вот места их расположения:
площадь Восстания;
шоссе Энтузиастов;
Охотный ряд;
проспект Ленина;
шоссе Варшавское;
музей ВОВ;
улица Авиамоторная;
шоссе Каширское;
улица Тимирязевская;
шоссе Ленинское;
набережная Садовническая;
 
Общая оценка загрязнения атмосферы
 
2018 г Общая оценка загрязнения атмосферы.  В январе, по данным стационарной сети наблюдений (приложение 1), в целом по городу отмечался повышенный уровень загрязнения атмосферного воздуха, который определялся СИ=1 и НП=2%. Повышенный уровень загрязнения воздуха города определяли концентрации диоксида азота.
 
2019 г Общая оценка загрязнения атмосферы. В январе, по данным государственной наблюдательной сети (приложение 1), в целом по городу отмечался повышенный уровень загрязнения атмосферного воздуха, который определялся СИ=2 и НП=7%. Повышенный уровень загрязнения воздуха города определяли концентрации диоксида азота, сероводорода и этилбензола.
 
2020 г Общая оценка загрязнения атмосферы. В январе, по данным государственной наблюдательной сети (приложение 1), в целом по городу отмечался повышенный уровень загрязнения атмосферного воздуха, который определялся СИ=1 и НП=1%. Повышенный уровень загрязнения воздуха города определяли концентрации диоксида азота. 
 
2021 г Общая оценка загрязнения атмосферы. В январе, по данным государственной наблюдательной сети (приложение 1), в целом по городу отмечался низкий уровень загрязнения атмосферного воздуха.  
""",
        author = "-",
        date = Date()
    ),
    BlogArticle(
        title = "Характеристика воздушного загрязнения по округам Москвы",
        description = """В соответствии с самыми разными рейтингами Москва входит в десятку городов мира с самой сложной и неблагоприятной для человека экологией. Но здесь нужно отметить и оговориться, что понятие «экологическая чистота» к мегаполисам вообще не применимо. В любом крупном городе есть проблемы с загазованностью, отсутствием парков и скверов.

Основные причины загрязнения воздуха в Москве
Московские пробки уже стали легендой. За несколько лет оказалось, что существующие дороги просто не вмещают все имеющиеся машины. В попытке проехать светофор можно провести несколько часов. Результат — выбросы тяжелых металлов и прочих элементов химической таблицы Менделеева в атмосферу. Результаты исследований показывают, что до 95% от всего объема загрязнений «поставляют» именно машины.
Ранее считалось, что сильный ветер способен хотя бы частично решить проблему очистки воздуха от выхлопов. На практике же оказалось, что значительная часть воздушных масс перемещается на высоте не менее 200 метров над уровнем земли. В районах с густой застройкой можно вообще не ощущать даже дуновение ветерка. Ни о какой очистке приземной территории в такой ситуации говорить не приходится.
Помимо машин значимый «вклад» в ухудшение экологии Москвы вносят промышленные предприятия и ядерные объекты. За последние десятилетия несколько крупных предприятий закрылось, но и тех, что остались, достаточно, чтобы покрывать асфальт слоем пыли с включением тяжелых металлов. Если же говорить более предметно, то на территории столицы до 2 тысяч предприятий работают с радиоактивными изотопами.
Центральный административный округ
ЦАО. Сюда стремятся бизнесмены и политики. Здесь принимаются решения, касающиеся не только отдельного города, но и всей страны. Тут сохранились памятники архитектуры периода Ивана Грозного. И здесь же возводились крупнейшие здания времен СССР. Не обходят ЦАО вниманием и крупнейшие застройщики современности, предлагая клиентам элитные особняки и деловые центры. Неизбежное следствие такой активности — плохая экология обстановка.
Основное преимущество ЦАО — отсутствие крупных производств. Но поток машин на улицах не прекращается ни днем, ни поздно ночью. В результате концентрация выхлопных газов превышает предельно допустимую в три и более раза. Самые престижные улицы Остоженка и Пречистенка абсолютно непригодны ни для проживания, ни для полноценного отдыха или работы. Получше обстоит ситуация на Старом Арбате, на Таганке и Красной Пресне. Басманный, Мещанский и Тверской районы считаются приемлемыми по уровню загрязнения. Для улучшения ситуации правительство Москвы даже запретило въезжать в центр города грузовикам. Но нужно отметить практически полное отсутствие зеленых насаждений. Деревьев настолько мало, что они не способны существенно помочь с очисткой воздуха от примесей.
Восточный административный округ

Когда-то в самом крупном округе Москвы работали и самые большие заводы. Но значительная их часть давно закрыта и простаивает. Как следствие, экологическая обстановка по отзывам значительно улучшилась. Излишки углекислого газа поглощаются насаждениями Измайловского парка и Лосиного острова.
Если говорить более конкретно, то «повезло» тем, кто живет в Новокосино, Восточном и Северном Измайлово. Практически постоянное негативное воздействие испытывают те, кто находится на Соколиной Горе или Перово.
Юго-Восточный административный округ

ЮВАО относится к рабочим окраинам города. И экологическая обстановка здесь соответствующая. В Капотне отравляет атмосферу и все, что находится поблизости, нефтеперерабатывающий комплекс. Попытки закрыть предприятие пока не находят отклика в сердцах руководства и собственников бизнеса. Зато жителей округа щедро «награждают» соединениями аммиака и серы, оксидами углерода и прочими химическими реагентами.

Южный административный округ
В ЮАО к неблагоприятному расположению прибавился человеческий фактор. На Каширском шоссе гостей города «встречает» захоронение радиоактивных отходов. Помимо этого, на относительно небольшом участке земли разместились многочисленные промышленные зоны, автостоянки. А роза ветров такова, что дни, когда концентрация оксидов углерода и диоксидов азота не превышает предельно допустимую, можно пересчитать по пальцам одной руки. Очень сильный западный ветер способен изменить ситуацию. Но он в данном районе бывает нечасто.
Немного улучшают ситуацию многочисленные парки, например, Царицыно и то, что промзоны закрывают, земли рекультивируют и передают под застройку.
Юго-Западный административный округ

Если в ЮАО лучше добровольно не покупать квартиру или офис для ведения бизнеса, то в ЮЗАО обстановка считается достаточно благополучной. Отсутствуют потоки автомобилей и промпредприятия. Зато во множестве присутствуют парки и лесные зоны. Теплый Стан, Гагаринский район, Южное Бутово, Ясенево — лучшие районы для проживания, если учитывать только экологию. А вот в Черемушки или Обручевский район лучше не переезжать.

Западный административный округ

Западный Административный Округ. Здесь разместились наиболее престижные коттеджные поселки и жилые комплексы. Причина — и относительно чистый воздух, и возможность проехать в центр без особых проблем.
Удалять канцерогены из атмосферы помогают Рублевский лес и Серебряный бор, Тропаревский и Юго-Западный лесопарки. Многочисленные зеленые насаждения встречают гостей и жителей на Крылатских холмах и Воробьевых горах.
Но не все так безоблачно и просто. В непосредственной близости от Кутузовского проспекта, Москва-Сити, Рублевского шоссе нормативы по углекислому газу и оксидам азота превышаются в 2-3 раза и более. А в Очаково-Матвеевском разместились самые крупные промзоны города.
Северо-Западный административный округ

Применительно к СЗАО нужно отметить, что при прочих равных условиях продолжительность жизни здесь больше, чем в других районах города. Если говорить о промышленности, нужно упомянуть о ТЭЦ в Митино и Строгино. На Октябрьском поле работает предприятие, использующее ядерное топливо. Но даже при таких условиях экологическая обстановка остается благополучной.

Северный административный округ
У САО проблем достаточно. Вблизи от ст. метро «Войковская» разместилась промзона очень больших размеров. А Ленинградское шоссе — постоянный источник оксидов углерода. Эксперты в области экологии не советуют жить в Тимирязевском и Головинском районах.
Северо-Восточный административный округ
В СВАО положительные моменты (Ботанический сад РАН и парк «Лосиный остров») нивелируются негативным воздействием многочисленных промышленных предприятий, производящих запчасти для самолетов, перерабатывающих нефть и природный газ.
Хуже всего приходится жителям Отрадного. Здесь заработал мусоросжигательный завод, «поставляющий» в атмосферу хлорбензол и тяжелые металлы. Компанию заводу составляет обширная промзона. К наиболее неблагоприятным районам относят Марьину рощу, Алексеевский, Бутырский и ряд других районов.
Новомосковский административный округ

Территории, присоединенные к Москве в последние годы, пока больше напоминают сельскую местность. Отсутствуют крупные предприятия и шоссе. Массовое строительство только начинается. Как изменится ситуация через 10 лет, пока сказать сложно.

Среди наиболее значимых проблем столицы необходимо назвать транспортные потоки, предприятия, занятые переработкой мусора и ядерного топлива. Свою лепту вносят нефтеперегонные и химические комплексы. Жителям остается надеяться на то, что правительство города продолжит практику реноваций и сноса старых промзон. Но этот метод решения экологических проблем сопряжен со значительными расходами. Приходится снимать слой почвы на значительную глубину и заменять его новым.
""",
        author = "Ляйсан Кунафина",
        date = Date()
    ),
    BlogArticle(
        title = "Характеристика радиационного загрязнения",
        description = """Радиационное загрязнение как явление
 
Радиация (от лат. radiātiō «излучение») – ионизирующее облучение. Явление радиоактивности обусловлено неустойчивостью атомных ядер, которое проявляется в их самопроизвольном распаде и испускании ионизирующего излучения.
Радиация – лучи, и частицы, проникновение которых в организм может привести к серьёзным проблемам и в большинстве случаев к смерти. Подобное явление называется облучением. Облучение – это передача радиоактивной энергии клеткам живого организма.

Радиоактивное загрязнение — это заражение территории и находящихся на ней предметов радиоактивными веществами. Атомы некоторых изотопов способы расщепляться и создавать излучение. В результате происходит выбрасывание альфа-, бета- и гамма-частиц, которые несут значительную опасность для окружающей среды и самого человека.
 
0.05 мЗв/в год ‑  Уровень фоновой радиации, требуемый по нормам безопасности, вблизи ядерных электростанций. Фактическая доза вблизи ядерных объектов намного меньше.
 
Зиверт (Зв) ‑ единица эквивалентной дозы излучения в системе СИ, равная эквивалентной дозе в случае, если доза поглощенного ионизирующего излучения, умноженная на условный безразмерный фактор, составляет 1 Дж/кг.
 
 
Природная и техногенная радиация
 
Техногенная радиация – облучение, источниками которого являются предприятия, заводы, взрывы и т.д. В общем, все, что связано с деятельностью человека. Природная радиация – излучение, выделяемое естественными источниками. К первому типу радиации можно отнести:
свалки радиоактивных отходов;
атомные реакторы;
места, в которых добываются полезные ископаемые;
 
 
Источники радиационного излучения
 
Факторы радиационной опасности разделяются по происхождению на естественные и антропогенные. К естественным факторам относятся ископаемые руды, излучение при распаде радиоактивных элементов в толще земли и др. Антропогенные факторы радиационной опасности связаны с добычей, переработкой и использованием радиоактивных веществ, производством и использованием атомной энергии, разработкой и испытанием ядерного оружия и т.п. Наибольшую опасность для здоровья человека представляют антропогенные факторы радиационной опасности, связанные со следующими видами и отраслями человеческой деятельности:
- атомная промышленность;
- ядерные взрывы;
- ядерная энергетика;
- медицина и наука.
 
Они имеет свои основные источники загрязнения среды как радиоактивными элементами, так и радиационными излучениями. Кроме того, атомная промышленность и ядерная энергетика являются основными источниками радиоактивных отходов (РАО), исключительно опасных для всего живого на планете, что создало сравнительно новую проблему человечества – проблему захоронения, утилизации, складирования РАО, решение которой до сих пор не существует. Другая новая проблема вызвана реализацией достигнутых между ядерными державами соглашений по ядерному разоружению – это проблема ликвидации ядерного оружия, связанная в основном с демонтированием и безопасной транспортировкой, складированием и хранением большого количества ядерных боеголовок (до нескольких десятков тысяч с двух сторон – с российской и американской). Обе проблемы требуют колоссальных экономических затрат, сравнимых с национальным доходом развитых стран. В ближайшее время к этим двум добавляется и третья проблема, вызванная окончанием срока эксплуатации десятков ядерных реакторов атомных электростанций (АЭС) и атомного подводного флота.
Ниже приведены данные о величине периода полураспада некоторых радиоактивных элементов (радионуклидов), имеющих важное значение с точки зрения экологии. Наиболее опасны стронций и цезий, которые трудно выводятся из организма. Обладая периодом полураспада, приблизительно равным средней продолжительности жизни человека, они создают опасность онкологических заболеваний и генетических нарушений.
 
 
Вред здоровью и окружающей среде
Радиоактивные вещества поступают в организм человека контактным (внешнее облучение) или воздушно-капельным путем, а также по пищевой цепи (внутреннее облучение). Так, в процессе бета-распада йод-31 концентрируется в щитовидной железе и вызывает мутации и гибель клеток, а также окружающих тканей.
Наиболее опасно для человека гамма-излучение которое меняет структуру липидов белка и ДНК.
При высоком уровне радиации в Москве и окрестностях, жители федерального города могут получить следующие болезни:
бесплодие;
рак крови;
нарушение обмена веществ;
образование злокачественных опухолей;
мутации на генетическом уровне;
инфекционные осложнения;
У одуванчиков, произраставших на зараженной стронцием территории, обнаружены хромосомные аберрации и морфологические изменения. По пищевой цепи происходит внутреннее облучение у животных, сокращаются популяции особей. Низкоинтенсивные облучения изменяют популяцию грибов и бактерий. Загрязнение почвы приводит не только к заражению животных и растений, но и к невозможности использования под сельскохозяйственные нужды.
""",
        author = "-",
        date = Date()
    ),
)